[
  {
    "id": "1",
    "name": "Mercedes-Benz GLS 350d",
    "year": "2017",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Diesel",
    "fuel_typeRo": "Motorină",
    "fuel_typeRu": "Дизель",
    "engine_capacity": "3",
    "body_type": "Crossover",
    "body_typeRu": "Кроссовер",
    "doors": "5",
    "seats": "7",
    "description": "Rent a 2017 Mercedes-Benz GLS in Chisinau - Luxury and Elegance at Your Service.\nGenerous Space for 7 Passengers: With 7 comfortable seats, this SUV is suitable for group travel or families, providing enough space for all passengers.\nEquipped with the latest safety technologies, this Mercedes-Benz gives you peace of mind during your journeys.<br>\nDeposit of car is negotiated individually, the rental price is not fixed, and a discount system is applied with each client.",
    "descriptionRo": "Închiriază un Mercedes-Benz GLS din 2017 în Chișinău - Lux și Eleganță la Dispoziția Ta.\nSpațiu Generos pentru 7 Pasageri: Cu 7 locuri confortabile, acest SUV este potrivit pentru călătorii de grup sau familii, oferind suficient spațiu pentru toți pasagerii.\nEchipat cu cele mai recente tehnologii de siguranță, acest Mercedes-Benz îți oferă liniștea în timpul călătoriilor.<br>\nDepozitul mașinii se negociază individual, prețul de închiriere nu este fix, iar un sistem de discounturi se aplică cu fiecare client.",
    "descriptionRu": "Арендуйте Mercedes-Benz GLS 2017 года в Кишиневе - роскошь и элегантность на вашей службе.\nЩедрое пространство для 7 пассажиров: с 7 комфортабельными сиденьями этот внедорожник подходит для групповых поездок или семейных путешествий, обеспечивая достаточное пространство для всех пассажиров.\nОборудованный последними технологиями безопасности, этот Mercedes-Benz дает вам душевное спокойствие во время путешествий.<br>\nЗалог за автомобиль обсуждается индивидуально, аренда не фиксированная, и применяется система скидок для каждого клиента.",
    "image_url": "/resources-images/GLS/Mercedes_GLS_Chirie_Auto_Chisinau.jpg",
    "image_urls": [
      "/resources-images/GLS/Mercedes_GLS_Chirie_Auto_Chisinau.jpg",
      "/resources-images/GLS/Mercedes_GLS_Chirie_Auto_Chisinau_jpg_2.jpg",
      "/resources-images/GLS/Mercedes_GLS_Chirie_Auto_Chisinau_jpg_2_jpg_3.jpg",
      "/resources-images/GLS/Mercedes_GLS_Chirie_Auto_Chisinau_jpg_2_jpg_3_jpg_4.jpg",
      "/resources-images/GLS/Mercedes_GLS_Chirie_Auto_Chisinau_jpg_2_jpg_3_jpg_4_jpg_5.jpg",
      "/resources-images/GLS/Mercedes_GLS_Chirie_Auto_Chisinau_jpg_2_jpg_3_jpg_4_jpg_5_jpg_6.jpg",
      "/resources-images/GLS/Mercedes_GLS_Chirie_Auto_Chisinau_jpg_2_jpg_3_jpg_4_jpg_5_jpg_6_jpg_7.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 200,
      "price_3_7_days": 140,
      "price_8_20_days": 110,
      "price_21_45_days": 90,
      "price_46_days": 80
    }
  },
  {
    "id": "2",
    "name": "Mercedes-Benz GLE",
    "year": "2023",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Diesel",
    "fuel_typeRo": "Motorină",
    "fuel_typeRu": "Дизель",
    "engine_capacity": "2.0",
    "body_type": "Crossover",
    "body_typeRu": "Кроссовер",
    "doors": "5",
    "seats": "5",
    "description": "Experience the luxury and power of the 2023 Mercedes-Benz GLE in Chisinau - a perfect blend of sophistication and performance. This SUV features 5 spacious doors, offering easy access and generous space for up to 5 passengers, making it ideal for families or business trips. Equipped with the latest technological advancements and safety features, the GLE ensures a comfortable and secure driving experience on any journey. The deposit for this car is negotiated individually, and rental prices are flexible, with a personalized discount system tailored to each client.",
    "descriptionRo": "Experimentați luxul și puterea modelului 2023 Mercedes-Benz GLE în Chișinău - un amestec perfect de sofisticare și performanță. Acest SUV dispune de 5 uși spațioase, oferind acces ușor și un spațiu generos pentru până la 5 pasageri, fiind ideal pentru familii sau călătorii de afaceri. Dotat cu cele mai recente avansuri tehnologice și caracteristici de siguranță, GLE asigură o experiență de condus confortabilă și sigură în orice călătorie. Depozitul pentru această mașină este negociat individual, iar prețurile de închiriere sunt flexibile, cu un sistem de discount personalizat adaptat fiecărui client.",
    "descriptionRu": "Ощутите роскошь и мощь 2023 Mercedes-Benz GLE в Кишиневе — идеальное сочетание утонченности и производительности. Этот внедорожник имеет 5 просторных дверей, что обеспечивает легкий доступ и достаточное пространство для до 5 пассажиров, что делает его идеальным для семейных поездок или деловых путешествий. Оснащенный последними технологическими новинками и системами безопасности, GLE гарантирует комфортное и безопасное вождение в любой поездке. Залог за этот автомобиль обсуждается индивидуально, а цены на аренду гибкие, с персонализированной системой скидок, адаптированной к каждому клиенту.",
    "image_url": "/resources-images/car2-img/Gle_1.jpg",
    "image_urls": [
      "/resources-images/car2-img/Gle_1.jpg",
      "/resources-images/car2-img/Gle_2.jpg",
      "/resources-images/car2-img/Gle_3.jpg",
      "/resources-images/car2-img/Gle_4.jpg",
      "/resources-images/car2-img/Gle_5.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 150,
      "price_3_7_days": 110,
      "price_8_20_days": 90,
      "price_21_45_days": 80,
      "price_46_days": 70
    }
  },
  {
    "id": "3",
    "name": "Mercedes-Benz GLE AMG",
    "year": "2018",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Diesel",
    "fuel_typeRo": "Motorină",
    "fuel_typeRu": "Дизель",
    "engine_capacity": "2.2",
    "body_type": "Crossover",
    "body_typeRu": "Кроссовер",
    "doors": "5",
    "seats": "5",
    "description": "The Mercedes-Benz GLE is a refined, powerful and very comfortable car, and the high quality of the materials is down to the smallest details. The continuation version of this car with quality upgrades from infotainment system, LED headlights, GPS, and much more space makes you want to rent this car again and again. The deposit of the car is negotiated individually, and the rental price is not fixed, with a system of discounts applied for each client.",
    "descriptionRo": "Mercedes-Benz GLE este o mașină rafinată, puternică și foarte confortabilă, iar calitatea superioară a materialelor este vizibilă până la cele mai mici detalii. Versiunea continuată a acestei mașini, cu îmbunătățiri de calitate, cum ar fi sistemul de infotainment, farurile LED, GPS-ul și mult mai mult spațiu, te face să vrei să închiriezi această mașină din nou și din nou. Depozitul pentru mașină este negociat individual, iar prețul de închiriere nu este fix, existând un sistem de discounturi aplicat fiecărui client.",
    "descriptionRu": "Mercedes-Benz GLE — это изысканный, мощный и очень комфортный автомобиль, а высокое качество материалов заметно даже в самых мелких деталях. Продолженная версия этого автомобиля с качественными улучшениями, такими как информационно-развлекательная система, светодиодные фары, GPS и гораздо большим пространством, заставляет вас снова и снова арендовать этот автомобиль. Залог за машину обсуждается индивидуально, а цена аренды не фиксированная, с системой скидок, применяемых для каждого клиента.",
    "image_url": "/resources-images/car3-img/Gla_1.jpg",
    "image_urls": [
      "/resources-images/car3-img/Gla_1.jpg",
      "/resources-images/car3-img/Gle_2.jpg",
      "/resources-images/car3-img/Gle_3.jpg",
      "/resources-images/car3-img/Gle_4.jpg",
      "/resources-images/car3-img/Gle_5.jpg",
      "/resources-images/car3-img/Gle_6.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 120,
      "price_3_7_days": 90,
      "price_8_20_days": 80,
      "price_21_45_days": 70,
      "price_46_days": 60
    }
  },
  {
    "id": "4",
    "name": "Mercedes-Benz S Class",
    "year": "2017",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Diesel",
    "fuel_typeRo": "Motorină",
    "fuel_typeRu": "Дизель",
    "engine_capacity": "3",
    "body_type": "Sedan",
    "body_typeRu": "Седан",
    "doors": "5",
    "seats": "5",
    "description": " Indulge in the ultimate luxury with the 2017 Mercedes-Benz S-Class in Chisinau - a sedan that defines elegance and performance. Featuring a powerful 3.0L engine, this S-Class is designed for those who value refinement and dynamic driving. With 5 doors and an impeccably crafted interior, it offers a premium experience for both the driver and passengers, ensuring comfort and style on every journey.<br>The deposit for this car is negotiated individually, and rental prices are flexible, accompanied by a tailored discount system for each client.",
    "descriptionRo": "Răsfățați-vă cu luxul suprem al Mercedes-Benz S-Class din 2017 în Chișinău - o limuzină care definește eleganța și performanța. Dotat cu un motor puternic de 3.0L, acest S-Class este conceput pentru cei care apreciază rafinamentul și conducerea dinamică. Cu 5 uși și un interior impecabil, oferă o experiență premium atât pentru șofer, cât și pentru pasageri, asigurând confort și stil în fiecare călătorie.<br>Depozitul pentru această mașină este negociat individual, iar prețurile de închiriere sunt flexibile, însoțite de un sistem de discounturi personalizat pentru fiecare client.",
    "descriptionRu": "Побалуйте себя высшим комфортом с Mercedes-Benz S-Class 2017 года в Кишиневе — седаном, который определяет элегантность и производительность. Оснащенный мощным двигателем 3.0L, этот S-Class предназначен для тех, кто ценит утонченность и динамичное вождение. С 5 дверями и безупречно оформленным интерьером он предлагает премиальный опыт как для водителя, так и для пассажиров, обеспечивая комфорт и стиль в каждой поездке.<br>Залог за этот автомобиль обсуждается индивидуально, а цены на аренду гибкие, с учетом индивидуальной системы скидок для каждого клиента.",
    "image_url": "/resources-images/car4-img/S_Class_1.jpg",
    "image_urls": [
      "/resources-images/car4-img/S_Class_1.jpg",
      "/resources-images/car4-img/S_Class_2.jpg",
      "/resources-images/car4-img/S_Class_3.jpg",
      "/resources-images/car4-img/S_Class_4.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 190,
      "price_3_7_days": 150,
      "price_8_20_days": 130,
      "price_21_45_days": 110,
      "price_46_days": 100
    }
  },
  {
    "id": "5",
    "name": "Mercedes-Benz E Class W213",
    "year": "2020",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Diesel",
    "fuel_typeRo": "Motorină",
    "fuel_typeRu": "Дизель",
    "engine_capacity": "2.2",
    "body_type": "Sedan",
    "body_typeRu": "Седан",
    "doors": "5",
    "seats": "5",
    "description": "Experience sophistication and power with the 2020 Mercedes-Benz E-Class W213 in Chisinau – a perfect blend of luxury and performance. Equipped with a 2.2L engine, this E-Class delivers smooth handling and excellent fuel efficiency for both city drives and long-distance journeys. With 5 doors and a spacious interior, it provides comfort and elegance for every passenger. The deposit for this vehicle is negotiable, and rental prices are flexible, with personalized discounts available for each client.",
    "descriptionRo": "Experimentați sofisticarea și puterea cu Mercedes-Benz E-Class W213 din 2020 în Chișinău – un amestec perfect de lux și performanță. Echipat cu un motor de 2.2L, acest E-Class oferă o manevrabilitate fluidă și o eficiență excelentă a combustibilului atât pentru deplasările în oraș, cât și pentru călătorii pe distanțe lungi. Cu 5 uși și un interior spațios, oferă confort și eleganță pentru fiecare pasager. Depozitul pentru acest vehicul este negociabil, iar prețurile de închiriere sunt flexibile, cu discounturi personalizate disponibile pentru fiecare client.",
    "descriptionRu": "Испытайте утонченность и мощь 2020 Mercedes-Benz E-Class W213 в Кишиневе – идеальное сочетание роскоши и производительности. Оснащенный двигателем объемом 2.2L, этот E-Class обеспечивает плавное управление и отличную топливную экономичность как для городских поездок, так и для дальних путешествий. С 5 дверями и просторным интерьером он обеспечивает комфорт и элегантность для каждого пассажира. Залог за этот автомобиль обсуждается индивидуально, а цены на аренду гибкие, с персонализированными скидками для каждого клиента.",
    "image_url": "/resources-images/car5-img/E_Class_1.jpg",
    "image_urls": [
      "/resources-images/car5-img/E_Class_1.jpg",
      "/resources-images/car5-img/E_Class_2.jpg",
      "/resources-images/car5-img/E_Class_3.jpg",
      "/resources-images/car5-img/E_Class_4.jpg",
      "/resources-images/car5-img/E_Class_5.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 120,
      "price_3_7_days": 80,
      "price_8_20_days": 70,
      "price_21_45_days": 60,
      "price_46_days": 50
    }
  },
  {
    "id": "6",
    "name": "Audi A5 Quattro",
    "year": "2019",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Petrol",
    "fuel_typeRo": "Benzină",
    "fuel_typeRu": "Бензин",
    "engine_capacity": "2.0",
    "body_type": "Sedan",
    "body_typeRu": "Седан",
    "doors": "5",
    "seats": "5",
    "description": "Discover dynamic performance and cutting-edge design with the 2019 Audi A5 Quattro in Chisinau. Powered by a 2.0L petrol engine, this Audi offers precision handling and thrilling acceleration, making every drive an exciting experience. With its iconic Quattro all-wheel drive and sleek design, the A5 is perfect for those seeking both luxury and sportiness. The deposit for this vehicle is negotiable, and rental prices are flexible, with a discount system tailored to each client's needs.",
    "descriptionRo": "Descoperiți performanța dinamică și designul de vârf cu Audi A5 Quattro din 2019 în Chișinău. Propulsat de un motor pe benzină de 2.0L, acest Audi oferă manevrabilitate precisă și accelerare captivantă, transformând fiecare călătorie într-o experiență palpitantă. Cu sistemul său iconic de tracțiune integrală Quattro și designul elegant, A5 este perfect pentru cei care caută atât lux, cât și sportivitate. Depozitul pentru acest vehicul este negociabil, iar prețurile de închiriere sunt flexibile, cu un sistem de reduceri adaptat nevoilor fiecărui client.",
    "descriptionRu": "Откройте для себя динамическую производительность и передовой дизайн с 2019 Audi A5 Quattro в Кишиневе. Оснащенный бензиновым двигателем объемом 2.0L, этот Audi предлагает точное управление и захватывающее ускорение, превращая каждую поездку в увлекательное приключение. С его культовым полным приводом Quattro и элегантным дизайном A5 идеально подходит для тех, кто ищет как роскошь, так и спортивный стиль. Залог за этот автомобиль обсуждается индивидуально, а цены на аренду гибкие, с системой скидок, адаптированной к потребностям каждого клиента.",
    "image_url": "/resources-images/car6-img/A5_11.jpg",
    "image_urls": [
      "/resources-images/car6-img/A5_11.jpg",
      "/resources-images/car6-img/a5_2.jpg",
      "/resources-images/car6-img/A5_3.jpg",
      "/resources-images/car6-img/A5_4.jpg",
      "/resources-images/car6-img/A5_5.jpg",
      "/resources-images/car6-img/A5_6.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 110,
      "price_3_7_days": 90,
      "price_8_20_days": 80,
      "price_21_45_days": 70,
      "price_46_days": 60
    }
  },
  {
    "id": "7",
    "name": "Audi Q7",
    "year": "2020",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Petrol",
    "fuel_typeRo": "Benzină",
    "fuel_typeRu": "Бензин",
    "engine_capacity": "2",
    "body_type": "SUV",
    "body_typeRu": "Внедорожник",
    "doors": "5",
    "seats": "7",
    "description": "Experience the perfect balance of luxury and space with the 2020 Audi Q7 in Chisinau. Featuring a powerful 2.0L petrol engine and seating for 7, this SUV combines performance with comfort for families or larger groups. The Audi Q7 offers advanced safety features, a spacious interior, and Quattro all-wheel drive, ensuring a smooth and secure ride on any terrain. The car deposit is negotiable, with flexible rental prices and a discount system customized for each client.",
    "descriptionRo": "Experimentați echilibrul perfect între lux și spațiu cu Audi Q7 2020 în Chișinău. Dotat cu un motor puternic de 2.0L pe benzină și capacitate de 7 locuri, acest SUV combină performanța cu confortul pentru familii sau grupuri mai mari. Audi Q7 oferă caracteristici avansate de siguranță, un interior spațios și tracțiune integrală Quattro, asigurând o călătorie lină și sigură pe orice teren. Depozitul pentru această mașină este negociabil, cu prețuri flexibile de închiriere și un sistem de reduceri personalizat pentru fiecare client.",
    "descriptionRu": "Испытайте идеальный баланс роскоши и пространства с Audi Q7 2020 года в Кишиневе. С мощным бензиновым двигателем 2.0L и местами для 7 человек этот внедорожник сочетает производительность и комфорт для семей или больших групп. Audi Q7 предлагает передовые функции безопасности, просторный интерьер и систему полного привода Quattro, обеспечивая плавную и безопасную поездку по любому ландшафту. Залог за автомобиль обсуждается индивидуально, аренда гибкая, а система скидок адаптирована под нужды каждого клиента.",
    "image_url": "/resources-images/car7-img/Q7_1.jpg",
    "image_urls": [
      "/resources-images/car7-img/Q7_1.jpg",
      "/resources-images/car7-img/Q7_2.jpg",
      "/resources-images/car7-img/q7_3.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 120,
      "price_3_7_days": 100,
      "price_8_20_days": 90,
      "price_21_45_days": 80,
      "price_46_days": 70
    }
  },
  {
    "id": "8",
    "name": "Renault Koleos",
    "year": "2016",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Diesel",
    "fuel_typeRo": "Motorină",
    "fuel_typeRu": "Дизель",
    "engine_capacity": "2.0",
    "body_type": "SUV",
    "body_typeRu": "Внедорожник",
    "doors": "5",
    "seats": "5",
    "description": "Rent the 2016 Renault Koleos 2.0 in Chisinau - an SUV designed for both city driving and off-road adventures. With its 2.0L diesel engine, this vehicle provides efficiency and power in all driving conditions. The spacious cabin ensures comfort for all passengers, making it ideal for families or group travel. The deposit for the Renault Koleos is negotiable, and rental prices are flexible with discounts available for each client.",
    "descriptionRo": "Închiriază Renault Koleos 2.0 din 2016 în Chișinău - un SUV conceput atât pentru condusul în oraș, cât și pentru aventuri off-road. Cu motorul său diesel de 2.0L, acest vehicul oferă eficiență și putere în toate condițiile de conducere. Cabina spațioasă asigură confort pentru toți pasagerii, făcându-l ideal pentru familii sau călătorii de grup. Depozitul pentru Renault Koleos este negociabil, iar prețurile de închiriere sunt flexibile, cu reduceri disponibile pentru fiecare client.",
    "descriptionRu": "Арендуйте Renault Koleos 2.0 2016 года в Кишинёве - внедорожник, предназначенный как для городских поездок, так и для офф-роуда. С его дизельным двигателем 2.0L это транспортное средство обеспечивает эффективность и мощность в любых условиях вождения. Просторный салон гарантирует комфорт для всех пассажиров, что делает его идеальным для семейных поездок или групповых путешествий. Залог за Renault Koleos подлежит обсуждению, а цены на аренду гибкие, с доступными скидками для каждого клиента.",
    "image_url": "/resources-images/car8-img/Koleos_1.jpg",
    "image_urls": [
      "/resources-images/car8-img/Koleos_1.jpg",
      "/resources-images/car8-img/Koleos_2.jpg",
      "/resources-images/car8-img/Koleos_3.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 90,
      "price_3_7_days": 50,
      "price_8_20_days": 45,
      "price_21_45_days": 40,
      "price_46_days": 35
    }
  },
  {
    "id": "9",
    "name": "BMW X3",
    "year": "2017",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Petrol",
    "fuel_typeRo": "Benzină",
    "fuel_typeRu": "Бензин",
    "engine_capacity": "2",
    "body_type": "SUV",
    "body_typeRu": "Внедорожник",
    "doors": "5",
    "seats": "5",
    "description": "Experience the power and luxury of the 2017 BMW X3 2.0 Petrol, available for rent in Chisinau. This compact luxury SUV offers dynamic driving with its 2.0L petrol engine, while maintaining BMW's signature comfort and elegance. Ideal for city drives and longer journeys, it combines performance and style effortlessly. The deposit for the BMW X3 is negotiable, with flexible rental prices and discounts tailored for each client.",
    "descriptionRo": "Experimentează puterea și luxul BMW X3 2.0 Petrol din 2017, disponibil pentru închiriere în Chișinău. Acest SUV compact de lux oferă o conducere dinamică cu motorul său de 2.0L pe benzină, menținând confortul și eleganța caracteristice BMW. Ideal pentru deplasări prin oraș și călătorii mai lungi, combină fără efort performanța și stilul. Depozitul pentru BMW X3 este negociabil, iar prețurile de închiriere sunt flexibile, cu reduceri personalizate pentru fiecare client.",
    "descriptionRu": "Ощутите мощь и роскошь BMW X3 2.0 бензин 2017 года, доступного для аренды в Кишинёве. Этот компактный роскошный внедорожник предлагает динамичное вождение с его бензиновым двигателем 2.0L, сохраняя при этом характерный комфорт и элегантность BMW. Идеален для городских поездок и более длительных путешествий, он effortlessly сочетает в себе производительность и стиль. Залог за BMW X3 подлежит обсуждению, а цены на аренду гибкие с индивидуально подобранными скидками для каждого клиента.",
    "image_url": "/resources-images/car9-img/X3.jpg",
    "image_urls": [
      "/resources-images/car9-img/X3.jpg",
      "/resources-images/car9-img/X3_2.jpg",
      "/resources-images/car9-img/X3_3.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 90,
      "price_3_7_days": 70,
      "price_8_20_days": 65,
      "price_21_45_days": 60,
      "price_46_days": 55
    }
  },
  {
    "id": "10",
    "name": "Volkswagen Atlas",
    "year": "2020",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Petrol",
    "fuel_typeRo": "Benzină",
    "fuel_typeRu": "Бензин",
    "engine_capacity": "2.0",
    "body_type": "Minivan",
    "body_typeRu": "Минивэн",
    "doors": "5",
    "seats": "7",
    "description": "Rent the spacious and reliable 2020 Volkswagen Atlas 2.0 Petrol in Chisinau. With 7 seats, this Minivan is perfect for families or group travel, offering ample room and comfort for all passengers. Its 2.0L petrol engine provides a smooth and efficient drive, making it ideal for both urban and long-distance journeys. The rental terms are flexible, with the deposit being negotiable and a personalized discount system applied for each client.",
    "descriptionRo": "Închiriază Volkswagen Atlas 2.0 Petrol 2020, spațios și fiabil, în Chișinău. Cu 7 locuri, acest minivan este perfect pentru familii sau grupuri, oferind suficient spațiu și confort pentru toți pasagerii. Motorul său de 2.0L pe benzină asigură o experiență de condus lină și eficientă, fiind ideal atât pentru deplasări urbane, cât și pentru călătorii pe distanțe lungi. Condițiile de închiriere sunt flexibile, cu un depozit negociabil și un sistem personalizat de discounturi aplicat pentru fiecare client.",
    "descriptionRu": "Арендуйте просторный и надежный Volkswagen Atlas 2.0 Petrol 2020 в Кишиневе. С 7 местами этот минивэн идеально подходит для семейных поездок или групповых путешествий, предлагая достаточно места и комфорта для всех пассажиров. Его бензиновый двигатель объемом 2.0L обеспечивает плавную и эффективную поездку, что делает его идеальным как для городских поездок, так и для дальних путешествий. Условия аренды гибкие, депозит обсуждаем, а также предусмотрена персонализированная система скидок для каждого клиента.",
    "image_url": "/resources-images/car10-img/Volkswagen_Atlas.jpg",
    "image_urls": [
      "/resources-images/car10-img/Volkswagen_Atlas.jpg",
      "/resources-images/car10-img/Volkswagen_Atlas_2.jpg",
      "/resources-images/car10-img/Volkswagen_Atlas_3.jpg",
      "/resources-images/car10-img/Volkswagen_Atlas_4.jpg",
      "/resources-images/car10-img/Volkswagen_Atlas_5.jpg",
      "/resources-images/car10-img/Volkswagen_Atlas_6.jpg"
      
    ],
    "prices_per_day": {
      "price_1_2_days": 120,
      "price_3_7_days": 80,
      "price_8_20_days": 70,
      "price_21_45_days": 65,
      "price_46_days": 60
    }
  },
  {
    "id": "11",
    "name": "Toyota Highlander",
    "year": "2018",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Hybrid",
    "fuel_typeRu": "Гибрид",
    "engine_capacity": "3.5",
    "body_type": "Minivan",
    "body_typeRu": "Минивэн",
    "doors": "5",
    "seats": "7",
    "description":"Experience the comfort and efficiency of the 2018 Toyota Highlander Hybrid 3.5L in Chisinau. With seating for 7 passengers, this eco-friendly SUV offers ample space for families and groups, blending hybrid technology with powerful performance. The 3.5L engine ensures a smooth and efficient ride, perfect for both city driving and long trips. The rental includes flexible terms with a negotiable deposit and personalized discounts based on each client's needs.",
    "descriptionRo": "Experimentează confortul și eficiența Toyota Highlander Hybrid 3.5L 2018 în Chișinău. Cu 7 locuri pentru pasageri, acest SUV ecologic oferă suficient spațiu pentru familii și grupuri, combinând tehnologia hibridă cu performanțe puternice. Motorul de 3.5L asigură o călătorie lină și eficientă, fiind perfect atât pentru deplasări urbane, cât și pentru călătorii lungi. Închirierea include termeni flexibili cu un depozit negociabil și discounturi personalizate în funcție de nevoile fiecărui client.",
    "descriptionRu": "Ощутите комфорт и эффективность гибридного SUV Toyota Highlander 3.5L 2018 года в Кишиневе. С 7 местами для пассажиров этот экологически чистый внедорожник предлагает достаточно пространства для семей и групп, сочетая гибридные технологии с мощными характеристиками. Двигатель объемом 3.5L обеспечивает плавную и экономичную поездку, идеально подходящую как для городских поездок, так и для дальних путешествий. Аренда включает гибкие условия с обсуждаемым депозитом и персонализированными скидками в зависимости от потребностей каждого клиента.",
    "image_url": "/resources-images/car11-img/Toyota_Hyghlander.jpg",
    "image_urls": [
      "/resources-images/car11-img/Toyota_Hyghlander.jpg",
      "/resources-images/car11-img/Toyota_Hyghlander_2.jpg",
      "/resources-images/car11-img/Toyota_Hyghlander_3.jpg",
      "/resources-images/car11-img/Toyota_Hyghlander_4.jpg",
      "/resources-images/car11-img/Toyota_Hyghlander_5.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 120,
      "price_3_7_days": 100,
      "price_8_20_days": 90,
      "price_21_45_days": 80,
      "price_46_days": 70
    }
  },
  {
    "id": "12",
    "name": "Skoda Kodiaq",
    "year": "2019",
    "transmission": "Automatic",
    "transmissionRo": "Automat",
    "transmissionRu": "Автоматический",
    "fuel_type": "Diesel",
    "fuel_typeRo": "Motorină",
    "fuel_typeRu": "Дизель",
    "engine_capacity": "2.0",
    "body_type": "Minivan",
    "body_typeRu": "Минивэн",
    "doors": "5",
    "seats": "7",
    "description": "Discover the versatility and power of the 2019 Skoda Kodiaq 2.0L Diesel in Chisinau. With seating for 7 passengers, this spacious SUV is ideal for families or groups, providing both comfort and practicality for any journey. Powered by a 2.0L diesel engine, the Kodiaq delivers efficiency without compromising performance. Enjoy flexible rental options with a negotiable deposit and a tailored discount system designed for each client's needs.",
    "descriptionRo": "Descoperiți versatilitatea și puterea SUV-ului 2019 Skoda Kodiaq 2.0L Diesel în Chișinău. Cu locuri pentru 7 pasageri, acest SUV spațios este ideal pentru familii sau grupuri, oferind atât confort, cât și practică pentru orice călătorie. Alimentat de un motor diesel de 2.0L, Kodiaq oferă eficiență fără a compromite performanța. Beneficiați de opțiuni flexibile de închiriere, cu un depozit negociabil și un sistem de reduceri personalizat, conceput pentru nevoile fiecărui client.",
    "descriptionRu": "Откройте для себя универсальность и мощь 2019 Skoda Kodiaq 2.0L Diesel в Кишинёве. С местами для 7 пассажиров этот просторный внедорожник идеально подходит для семей или групп, обеспечивая комфорт и практичность для любых поездок. Оснащённый 2.0L дизельным двигателем, Kodiaq предлагает эффективность без ущерба для производительности. Наслаждайтесь гибкими условиями аренды с возможностью индивидуального депозита и системой скидок, разработанной с учётом потребностей каждого клиента.",
    "image_url": "/resources-images/car12-img/Skoda_Kodiaq_Chirie.jpg",
    "image_urls": [
      "/resources-images/car12-img/Skoda_Kodiaq_Chirie.jpg",
      "/resources-images/car12-img/Skoda_Kodiaq_Chirie_2.jpg",
      "/resources-images/car12-img/Skoda_Kodiaq_Chirie_3.jpg",
      "/resources-images/car12-img/Skoda_Kodiaq_Chirie_4.jpg",
      "/resources-images/car12-img/Skoda_Kodiaq_Chirie_5.jpg",
      "/resources-images/car12-img/Skoda_Kodiaq_Chirie_6.jpg"
    ],
    "prices_per_day": {
      "price_1_2_days": 90,
      "price_3_7_days": 80,
      "price_8_20_days": 70,
      "price_21_45_days": 60,
      "price_46_days": 50
    }
  }
]